{" ": 1, "e": 2, "t": 3, "i": 4, "a": 5, "n": 6, "o": 7, "r": 8, "s": 9, "h": 10, "l": 11, "d": 12, "c": 13, "u": 14, "p": 15, "m": 16, "f": 17, "g": 18, ",": 19, "y": 20, "b": 21, "w": 22, ".": 23, "v": 24, "0": 25, "\n": 26, "1": 27, "E": 28, "F": 29, "R": 30, "2": 31, "9": 32, "]": 33, "[": 34, "-": 35, "C": 36, "5": 37, "T": 38, "3": 39, ")": 40, "(": 41, "4": 42, "k": 43, "\"": 44, "8": 45, "A": 46, "7": 47, "6": 48, "x": 49, "S": 50, "I": 51, "'": 52, "P": 53, "z": 54, "H": 55, "M": 56, "|": 57, "U": 58, "D": 59, ":": 60, "j": 61, "N": 62, "q": 63, "%": 64, "B": 65, "O": 66, "G": 67, "W": 68, "K": 69, "L": 70, ";": 71, "V": 72, "J": 73, "/": 74, "–": 75, "’": 76, "Y": 77, "外": 78, "X": 79, "Z": 80, "母": 81, "父": 82, "*": 83, "孫": 84, "表": 85, "姑": 86, "女": 87, "$": 88, "祖": 89, "—": 90, "ǎ": 91, "Q": 92, "ū": 93, "姨": 94, "兒": 95, "&": 96, "族": 97, "伯": 98, "弟": 99, "妹": 100, "曾": 101, "堂": 102, "á": 103, "姐": 104, "婆": 105, "公": 106, "‘": 107, "姪": 108, "”": 109, "兄": 110, "ā": 111, "舅": 112, "#": 113, "叔": 114, "=": 115, "“": 116, "家": 117, "大": 118, "ǔ": 119, "從": 120, "é": 121, "è": 122, "姊": 123, "\\": 124, "!": 125, "ǐ": 126, "ì": 127, "ě": 128, "嬸": 129, "婦": 130, "子": 131, "ù": 132, "三": 133, "阿": 134, "丈": 135, "甥": 136, "哥": 137, "ō": 138, "夫": 139, "小": 140, "à": 141, "亲": 142, "媽": 143, "ó": 144, "媳": 145, "+": 146, "ī": 147, "ē": 148, "奶": 149, "玄": 150, "老": 151, "妈": 152, "嫂": 153, "繼": 154, "{": 155, "_": 156, "}": 157, "生": 158, "高": 159, "九": 160, "元": 161, "仔": 162, "爺": 163, "婿": 164, "太": 165, "再": 166, "同": 167, "?": 168, " ": 169, "、": 170, "香": 171, "港": 172, "「": 173, "」": 174, "親": 175, "五": 176, "而": 177, "《": 178, "》": 179, "服": 180, "說": 181, "十": 182, "佬": 183, "ǚ": 184, "婶": 185, "姥": 186, "岳": 187, "媵": 188, "ò": 189, "…": 190, "庭": 191, "計": 192, "劃": 193, "兩": 194, "個": 195, "夠": 196, "哂": 197, "數": 198, "，": 199, "毛": 200, "い": 201, "二": 202, "倫": 203, "身": 204, "之": 205, "諸": 206, "誅": 207, "古": 208, "今": 209, "ú": 210, "文": 211, "榱": 212, "功": 213, "爸": 214, "咪": 215, "儿": 216, "爷": 217, "嫲": 218, "内": 219, "襟": 220, "居": 221, "的": 222, "嫁": 223, "養": 224, "異": 225, "³": 226, "~": 227, "ã": 228, "∆": 229, "≡": 230, "É": 231, "晚": 232, "稀": 233, "少": 234, "優": 235, "學": 236, "會": 237, "知": 238, "識": 239, "態": 240, "度": 241, "及": 242, "實": 243, "行": 244, "調": 245, "查": 246, "殖": 247, "與": 248, "性": 249, "健": 250, "康": 251, "倡": 252, "議": 253, "組": 254, "織": 255, "要": 256, "做": 257, "得": 258, "恒": 259, "凤": 260, "恆": 261, "風": 262, "吴": 263, "雪": 264, "伟": 265, "へ": 266, "は": 267, "ず": 268, "ğ": 269, "釋": 270, "君": 271, "臣": 272, "朋": 273, "友": 274, "ǒ": 275, "自": 276, "至": 277, "乃": 278, "人": 279, "清": 280, "律": 281, "例": 282, "喪": 283, "圖": 284, "制": 285, "以": 286, "非": 287, "者": 288, "方": 289, "孝": 290, "孺": 291, "莫": 292, "何": 293, "妨": 294, "！": 295, "就": 296, "斬": 297, "齊": 298, "緦": 299, "麻": 300, "孙": 301, "豆": 302, "细": 303, "細": 304, "妻": 305, "娘": 306, "妗": 307, "妯": 308, "娌": 309, "翁": 310, "娣": 311, "妾": 312, "來": 313, "昆": 314, "雲": 315, "八": 316, "不": 317, "嫡": 318, "慈": 319, "出": 320, "庶": 321, "乳": 322, "義": 323, "師": 324, "ü": 325, "ñ": 326, "ș": 327}